export default [
  {
    id: 1,
    title_zh_cn: '财富',
    desc_zh_cn: '新的一年里，你的所有努力、好运都会为你带来与之匹配的财富，你会获得不错的offer，还会加薪升职，但这一切，都源自你的自信与付出',
  },
  {
    id: 2,
    title_zh_cn: '学业',
    desc_zh_cn: '新的一年里，你会与良师益友为伴，学习路上畅通无阻。如果你已经走出校园，那么你将开拓视野，踏入更新的领域。书山有路勤为径，学海无涯苦作舟。',
  },
  {
    id: 3,
    title_zh_cn: '友情',
    desc_zh_cn: '新的一年里，你会遇到更多志同道合的人，还会与多年的好友变得更加亲密。以人为镜，可以明得失，希望你和你的朋友们可以彼此帮助、彼此进步。',
  },
  {
    id: 4,
    title_zh_cn: '爱情',
    desc_zh_cn: '新的一年里，你会遇见自己的心上人，他/她也许已经在你的身边，也许还在人海中等待你的邂逅，但肯定的是，你爱的和爱你的人终究不会被辜负。',
  },
  {
    id: 5,
    title_zh_cn: '事业',
    desc_zh_cn: '新的一年里，你的事业会步步飞升，水涨船高。无论你正在寻求offer、或从业、或创业，要相信明天一定会更好，明天的你会比今天更优秀！',
  },
  {
    id: 6,
    title_zh_cn: '好运',
    desc_zh_cn: '新的一年里，你的事业会步步飞升，水涨船高。无论你正在寻求offer、或从业、或创业，要相信明天一定会更好，明天的你会比今天更优秀！',
  },
]
